[
    {
      "quote": "\"Success is not final, failure is not fatal: It is the courage to continue that counts.\"",
      "author": "~ Winston Churchill"
    },
    {
      "quote": "\"Believe you can and you're halfway there.\"",
      "author": "~ Theodore Roosevelt"
    },
    {
      "quote": "\"Your time is limited, don't waste it living someone else's life.\"",
      "author": "~ Steve Jobs"
    },
    {
      "quote": "\"The only way to achieve the impossible is to believe it is possible.\"",
      "author": "~ Charles Kingsleigh"
    },
    {
      "quote": "\"The future belongs to those who believe in the beauty of their dreams.\"",
      "author": "~ Eleanor Roosevelt"
    },
    {
      "quote": "\"Don't watch the clock; do what it does. Keep going.\"",
      "author": "~ Sam Levenson"
    },
    {
      "quote": "\"Believe in yourself and all that you are. Know that there is something inside you that is greater than any obstacle.\"",
      "author": "~ Christian D. Larson"
    },
    {
      "quote": "\"Don't be afraid to give up the good to go for the great.\"",
      "author": "~ John D. Rockefeller"
    },
    {
      "quote": "\"The only limit to our realization of tomorrow will be our doubts of today.\"",
      "author": "~ Franklin D. Roosevelt"
    },
    {
      "quote": "\"Believe in yourself, take on your challenges, dig deep within yourself to conquer fears. Never let anyone bring you down. You got this.\"",
      "author": "~ Chantal Sutherland"
    },
    {
      "quote": "\"Your time is now. Start where you stand and never back down!\"",
      "author": "~ Tom Hopkins"
    },
    {
      "quote": "\"You are never too old to set another goal or to dream a new dream.\"",
      "author": "~ C.S. Lewis"
    },
    {
      "quote": "\"Believe in yourself, take on your challenges, dig deep within yourself to conquer fears. Never let anyone bring you down.\"",
      "author": "~ Chantal Sutherland"
    },
    {
      "quote": "\"You are capable of more than you know. Choose a goal that seems right for you and strive to be the best, however hard the path. Aim high. Behave honorably. Prepare to be alone at times, and to endure failure. Persist! The world needs all you can give.\"",
      "author": "~ E.O. Wilson"
    },
    {
      "quote": "\"Don't be pushed around by the fears in your mind. Be led by the dreams in your heart.\"",
      "author": "~ Roy T. Bennett"
    },
    {
      "quote": "\"The secret of getting ahead is getting started.\"",
      "author": "~ Mark Twain"
    }
  ]
  