[
  {
    "quote": "Your time is now. Start where you stand and never back down!",
    "author": "~ Tom Hopkins"
  },
  {
    "quote": "The most common way people give up their power is by thinking they don’t have any.",
    "author": "~ Alice Walker"
  },
  {
    "quote": "You are never too old to set another goal or to dream a new dream.",
    "author": "~ C.S. Lewis"
  },
  {
    "quote": "Don't watch the clock; do what it does. Keep going.",
    "author": "~ Sam Levenson"
  },
  {
    "quote": "Believe in yourself and all that you are. Know that there is something inside you that is greater than any obstacle.",
    "author": "~ Christian D. Larson"
  },
  {
    "quote": "The question isn’t who’s going to let me; it’s who is going to stop me.",
    "author": "~ Ayn Rand"
  },
  {
    "quote": "The most effective way to do it, is to do it.",
    "author": "~ Amelia Earhart"
  },
  {
    "quote": "The only limit to our realization of tomorrow will be our doubts of today.",
    "author": "~ Franklin D. Roosevelt"
  },
  {
    "quote": "In order to be irreplaceable one must always be different.",
    "author": "~ Coco Chanel"
  },
  {
    "quote": "The only way to achieve the impossible is to believe it is possible.",
    "author": "~ Charles Kingsleigh"
  },
  {
    "quote": "Your time is limited, don't waste it living someone else's life.",
    "author": "~ Steve Jobs"
  },
  {
    "quote": "Don't be afraid to give up the good to go for the great.",
    "author": "~ John D. Rockefeller"
  },
  {
    "quote": "The secret of getting ahead is getting started.",
    "author": "~ Mark Twain"
  },
  {
    "quote": "Do not bring people in your life who weigh you down. And trust your instincts ... good relationships feel good. They feel right. They don’t hurt.",
    "author": "~ Oprah Winfrey"
  },
  {
    "quote": "The future belongs to those who believe in the beauty of their dreams.",
    "author": "~ Eleanor Roosevelt"
  },
  {
    "quote": "I do not wish women to have power over men; but over themselves.",
    "author": "~ Mary Wollstonecraft"
  },
  {
    "quote": "Bootstrap is a headache. Proceed with caution.",
    "author": "~ Mahir"
  },
  {
    "quote": "Believe you can and you're halfway there.",
    "author": "~ Theodore Roosevelt"
  },
  {
    "quote": "The only way to deal with fear is to face it head-on.",
    "author": "~ Nancy Pelosi"
  },
  {
    "quote": "Raw milk is the best!",
    "author": "~ Dan"
  },
  {
    "quote": "I raise up my voice—not so I can shout, but so that those without a voice can be heard.",
    "author": "~ Malala Yousafzai"
  },
  {
    "quote": "Believe in yourself, take on your challenges, dig deep within yourself to conquer fears. Never let anyone bring you down.",
    "author": "~ Chantal Sutherland"
  },
  {
    "quote": "Believe in yourself, take on your challenges, dig deep within yourself to conquer fears. Never let anyone bring you down. You got this.",
    "author": "~ Chantal Sutherland"
  },
  {
    "quote": "You may not control all the events that happen to you, but you can decide not to be reduced by them.",
    "author": "~ Maya Angelou"
  }
]
